export const dictionary = {
  "welcome": "Экзистенциальные знакомства\n Чтобы ваша анкета была опубликована:\n 1. Подпишитесь на страницу.\n 2. Добавьтесь к боту @existential_datings_bot командой /start и отправьте свою анкету с помощью команды /create .\n Ссылка на вашу страницу ставится автоматически.\n анкета может быть отклонена без объяснения причин.",
  "hashtag": "Напишите теги для поиска разделенные знаком ','",
  "attachPhoto": "Добавьте фото на котором отчетливо видно ваше лицо.",
  "cancel": "Анкета обрабатывается.... Также вы можете /cancel анкету.",
  "done": "Успешно.",
  "approved": "Анкета опубликована в публичном канале.",
  "rejected": "Анкета отклонена.",
  "errors": {
    "NOUNAME": "У вас отсутствует имя пользователя. \nЗайдите в настройки и создайте имя пользователя."
  },
  "create": "Чтобы отправить анкету в экзистенциальные знакомства напишите /create",
  "startReply": "Экзистенциальные знакомства\n Чтобы ваша анкета была опубликована:\n 1. Подпишитесь на @existential_datings.\n  2. Чтобы отправить анкету в экзистенциальные знакомства напишите /create и следуйте инструкциям бота.",
  "createReply": "В тексте укажите:\n 1. Имя.\n 2. Город с тегом, например: #еМосква.\n 3. Возраст.\n 4. Увлечения.\n 5. С кем и для чего хотите познакомиться.\n 6. Ссылка на вашу страницу в сети (или tg, для этого нужен юзернейм).\n"
}

